Repository: Codixis/SymfonyLibrinfoCRMBundle
Catalog: Resources/translations/messages.*.xlf
Languages: fr

# entity_list_contact
source: Contact List
fr: Liste des contacts

# field_contact_title
source: Title
fr: Titre

# field_contact_firstname
source: Firstname
fr: Prénom

# field_contact_family_contact
source: Family Contact
fr: Family contact[FR]

# field_contact_culture
source: Culture
fr: Langue

# field_contact_shortname
source: Shortname
fr: Nom court

# field_contact_circles
source: Circles
fr: Groupes

# field_contact_flash_on_control
source: Flash On Control
fr: S'affiche au contrôle

# field_contact_positions
source: Positions
fr: Fonctions

# entity_circle
source: Circle
fr: Groupe

# entity_list_circle
source: Circle List
fr: Liste des groupes

# entity_organism
source: Organism
fr: Organisme

# entity_list_organism
source: Organism List
fr: Liste des organismes

# field_category_parent_node
source: Parent Node
fr: Noeud parent

# entity_category
source: Category
fr: Catégorie

# entity_list_category
source: Category List
fr: Liste des catégories

# field_phone_type
source: Phone Type
fr: Type

# field_phone_number
source: Number
fr: Numéro

# field_position_department
source: Department
fr: Service

# field_position_position_type
source: Position Type
fr: Type de fonction

# field_position_phone
source: Phone number
fr: Téléphone

# entity_positiontype
source: PositionType
fr: Type de fonction

# entity_list_positiontype
source: PositionType List
fr: Liste des types de fonction

# entity_phonetype
source: PhoneType
fr: Type de téléphone

# entity_list_phonetype
source: PhoneType List
fr: Liste des types de téléphone

source: librinfo.crm.contact_admin.label
fr: Contacts

source: librinfo.crm.organism_admin.label
fr: Organismes

source: librinfo.crm.organism_phone_admin.label
fr: Téléphones d'organisme

source: librinfo.crm.category_admin.label
fr: Catégories

source: librinfo.crm.role_admin.label
fr: Rôles

source: librinfo.crm.contact_group_admin.label
fr: ContactGroups

source: librinfo.crm.contact_phone_admin.label
fr: Téléphones de contacts

source: librinfo.crm.circle_admin.label
fr: Groupes

source: librinfo.crm.position_admin.label
fr: Fonctions

source: librinfo.crm.position_type_admin.label
fr: Types de fonctions

source: librinfo.crm.phone_type_admin.label
fr: Types de téléphones

source: form_group_positions
fr: Fonctions

source: form_group_position
fr: Fonction

source: form_group_sales
fr: Ventes

source: form_group_ticketing
fr: Billetterie

source: form_group_phones
fr: Numéros de téléphone

source: form_group_members
fr: Membres
